INSERT INTO CUSTOMERS (id, first_name, last_name, address_city, address_flat, address_house_number, address_street,birth_date, gender, country_id)
VALUES
(1,'Константин','Мышкин','Самара','28','140','Стара-Загора','1999-04-20',0,182),
(2,'Таисия','Тимофеева','Хилок','35','436','Школьная','1984-03-21',1,182),
(3,'Элеонора','Нестева','Курганинск','235','346','Октябрьская','2001-01-14',1,182),
(4,'Полина','Панфилова','Тайшет','64','234','Лесная','2000-03-26',1,182),
(5,'Вадим','Бобров','Задонск','57','432','Центральная','2005-09-05',0,182),
(6,'Федор','Зимин','Кологрив','34','634','Береговая','1989-03-21',0,182),
(7,'Неонила','Воронцова','Гвардейск','523','743','Трактовая','1994-07-27',1,182),
(8,'Анжела','Власова','Слободской','32','645','Язовкая','1999-09-13',1,182),
(9,'Илона','Маслова','Таганрок','54','345','Кирпичная','2008-04-08',1,182),
(10,'Май','Сорокин','Комсомольск','21','474','Богданова','2003-07-26',0,182);